/* (No Comment) */
"Add to Favorites" = "添加到收藏夹";

/* (No Comment) */
"Compress" = "压缩";

/* (No Comment) */
"Copy" = "拷贝";

/* (No Comment) */
"Copy Folder Name to Clipboard" = "将文件夹名称复制到剪贴板";

/* (No Comment) */
"Copy Folder Path to Clipboard" = "将文件夹路径复制到剪贴板";

/* (No Comment) */
"Copy Selected Name to Clipboard" = "将所选名称复制到剪贴板";

/* (No Comment) */
"Copy Selected Path to Clipboard" = "将所选路径复制到剪贴板";

/* (No Comment) */
"Desktop" = "桌面";

/* (No Comment) */
"Duplicate" = "复制";

/* (No Comment) */
"Enter Comments" = "输入评论";

/* (No Comment) */
"Enter Tags" = "输入标签";

/* (No Comment) */
"File Dialog Actions" = "文件对话框操作";

/* (No Comment) */
"File Dialog Menu Commands" = "文件对话框菜单命令";

/* (No Comment) */
"File Dialog Menus" = "文件对话框菜单";

/* (No Comment) */
"Finder Commands" = "Finder 命令";

/* (No Comment) */
"Get Info" = "获取信息";

/* (No Comment) */
"Go to Application Folder" = "转到应用程序文件夹";

/* (No Comment) */
"Go to Default Folder" = "转到默认文件夹";

/* (No Comment) */
"Home" = "主页";

/* (No Comment) */
"iCloud" = "iCloud";

/* (No Comment) */
"Make Alias" = "制作别名";

/* (No Comment) */
"Move" = "移动";

/* (No Comment) */
"Move to Trash" = "移到废纸篓";

/* (No Comment) */
"New Folder" = "新建文件夹";

/* (No Comment) */
"Next Finder Window" = "下一个 Finder 窗口";

/* (No Comment) */
"Next Recent Folder" = "下一个最近的文件夹";

/* (No Comment) */
"Open in Finder" = "在 Finder 中打开";

/* (No Comment) */
"Preferences" = "首选项";

/* (No Comment) */
"Previous Finder Window" = "上一个 Finder 窗口";

/* (No Comment) */
"Previous Recent Folder" = "上一个最近的文件夹";

/* (No Comment) */
"Quicklook" = "快速查看";

/* (No Comment) */
"Remove From Favorites" = "从收藏夹中删除";

/* (No Comment) */
"Rename" = "重命名";

/* (No Comment) */
"Search Folder with HoudahSpot" = "用 HoudahSpot 搜索文件夹";

/* (No Comment) */
"Set Default Folder for Application" = "设置应用程序的默认文件夹";

/* (No Comment) */
"Set Default Folder for Application & File Type" = "为应用程序和文件类型设置默认文件夹";

/* (No Comment) */
"Set Default Folder for File Type" = "为文件类型设置默认文件夹";

/* (No Comment) */
"Show / Hide Finder Drawer" = "显示 / 隐藏查找抽屉";

/* (No Comment) */
"Show / Hide Toolbar" = "显示 / 隐藏工具栏";

/* (No Comment) */
"Show Computer Menu" = "显示电脑菜单";

/* (No Comment) */
"Show Favorites Menu" = "显示收藏夹菜单";

/* (No Comment) */
"Show Finder Window Menu" = "显示 Finder 窗口菜单";

/* (No Comment) */
"Show in Finder" = "在 Finder 中显示";

/* (No Comment) */
"Show Menu" = "显示菜单";

/* (No Comment) */
"Show Recent File Menu" = "显示最近文件菜单";

/* (No Comment) */
"Show Recent Folder Menu" = "显示最近文件夹菜单";

/* (No Comment) */
"Show Utility Menu" = "显示工具菜单";

/* (No Comment) */
"Switch to Next Folder Set" = "切换到下一个文件夹集";

/* (No Comment) */
"Switch to Previous Folder Set" = "切换到上一个文件夹集";

/* (No Comment) */
"System-Wide Commands" = "系统命令";

/* (No Comment) */
"Decompress" = "解压缩";

